<!DOCTYPE html>
<html>
<head>
<?php require_once '../../blocks/head.php'; ?>
<title>プライバシーポリシー｜メルマガスタンド stella -ステラ-｜配信無制限！業界新登場の高機能メルマガスタンド ステップメールもできて月額980円〜</title>
</head>
<body>
  <?php require_once '../../blocks/top.php'; ?>
  <div class="parts" id="parts_TERMS">
    <div class="section container">
      <h3>プライバシーポリシー</h3>
      <div class="whitearea">
        <dl>
          <dt>stella運用に関する個人情報保護方針</dt>
          <dd>
            運用開始：2013年8月1日<br />
            SUGARLESS imagination (以下「当事業所」) は、お客様のプライバシー・個人情報及び設定内容等を保護することは当事業所が事業を行う上での責務だと考えています。<br />
            当事業所ウェブサイトからのお申込・お問合せ・申込書によるお申込・メール及び電話によるお問合せなど手段に問わず、お客様から明示された特定の個人を識別できる情報 
            (以下「個人情報」)について下記のとおり取り扱うものとします。<br />
            個人情報とは個人に関する情報であり、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの (他の情報と容易に照合することができ、
            それにより特定の個人を識別することができるものを含む) を指します。<br />
            当事業所の運営する「stella」(ステラ) - (URL: http://stella-mail.com、以下「本サービス」) は、個人情報を収集することがあります。
          </dd>
          <dt>利用目的の範囲内での利用</dt>
          <dd>当事業所が個人情報を収集する場合は、収集目的を明らかにし、必要な範囲内の個人情報を収集いたします。</dd>
          <dt>安全管理に関する措置</dt>
          <dd>当事業所は取得した個人情報について適切な管理に努めるとともに、個人情報の漏洩、改ざん、不正な侵入の防止に務めます。</dd>
          <dt>第三者への提供</dt>
          <dd>
            当事業所は取得した個人情報を次の各項の場合を除いて、原則として第三者に提供、開示などいたしません。<br />
            ・法律上照会権限を有する者から書面による正式な要請があった場合<br />
            ・お客様の同意があった場合
          </dd>
          <dt>ご意見・ご相談への対応</dt>
          <dd>お客様が、ご自身の個人情報について照会、修正または削除を希望される場合には、当事業所が定める方法によりお客様であることが確認できた場合に限り対応させていただきます。</dd>
          <dt>運営体制の継続的改善</dt>
          <dd>当事業所は、当事業所が保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本プライバシーポリシーの内容を適宜見直し、その改善に努めます。</dd>
          <dt>個人情報の取扱に関するお問合せ先</dt>
          <dd>個人情報に関するご確認、お問合せなどにつきましては、以下の連絡先までお願いいたします。<br />SUGARLESS imagination<br />hello[at]sugarless-imagination.com</dd>
        </dl>
      </div>
    </div>
  </div>
  <?php require_once '../../blocks/bottom.php'; ?>
</body>
</html>