<?php
$term = <<< EOF
運用開始：2013年8月1日
SUGARLESS imagination (以下、「当事業所」といいます) は、当事業所が提供するstella (以下、「本サービス」といいます) の会員登録について、以下のとおり利用規約 (以下、「本利用規約」といいます) を定めます。本サービスを利用するためには、本利用規約の全てに同意していただく必要があり、本サービスを利用したときは、本利用規約に同意したものとみなされるものとします。

1条 会員資格

1項 会員とは、本利用規約を承認の上、当事業所が定める方法により本サービス利用のために入会を申し込み、当事業所が承認した者をいいます。
2項 会員は本利用規約とガイドラインに同意したものとみなされるものとします。

2条 会員申込

1項 会員となることを希望する者 (以下、「会員希望者」といいます) は、会員となる本人がオンラインにより本サービス所定の方法で入会を申し込むものとします。会員希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当事業所に提供しなければなりません。
2項 会員登録手続は、前項の申込に対する当事業所の承諾をもって完了するものとします。
3項 前項に定める会員登録手続の完了時に、本利用規約の諸規定に従った本サービスの利用契約が会員と当事業所の間に成立し、会員は本サービスを当事業所の定める方法で利用することができるようになります。 　
4項 当事業所は、会員希望者が、以下の各号のいずれかの事由に該当する場合は、登録を拒否することがあります。
1. 本利用規約に違反するおそれがあると当事業所が判断した場合
2. 当事業所に提供された登録情報の全部又は一部につき虚偽、誤記又は記載漏れがあった場合
3. 過去に本サービスの利用の登録を取り消された者である場合
4. 未成年者、成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人､保佐人又は補助人の同意等を得ていなかった場合
5. 反社会的勢力等 (暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ) である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると当事業所が判断した場合
6. その他、当事業所が登録を適当でないと判断した場合
　
3条 メールアドレスおよびパスワードの管理

1項 会員は、会員が当事業所の定めるところに従い本サービス上で設定するメールアドレス、パスワード等の管理を行う責任を負うものとします。
2項 会員はメールアドレスおよびパスワード等を第三者に利用させ、または譲渡もしくは担保設定その他の処分をすることはできないものとします。
3項 メールアドレスおよびパスワード等の管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、当事業所は一切の責任を負わないものとします。
4項 会員は、メールアドレスまたはパスワード等が第三者に漏れた場合、あるいはメールアドレスまたはパスワード等が第三者に使用されている疑いのある場合には、直ちに当事業所にその旨を連絡するとともに、当事業所の指示がある場合にはこれに従うにものとします。この場合、当事業所はそのメールアドレスやパスワード等を不正アカウントとして停止することができるものとし、当事業所は、かかる停止に基づき会員に生じた損害について一切の責任を負いません。
5項 パスワードの設定をしている会員は、定期的にパスワードを変更する義務を負い、その義務を怠ったことにより損害が生じても当事業所は一切の責任を負わないものとします。

4条 届出事項の変更等

1項 会員は、入会申込の際に当事業所に届け出た事項に変更のあった場合は、遅滞なく当事業所所定の様式により届け出るものとします。
2項 当事業所からの会員に対する通知は、会員が当事業所に申請した連絡先に発信することにより、会員に通常到達すべきときに到達したとみなされるものとします。

5条 個人情報等の取扱

1項 当事業所は、会員から提供された個人情報を本サービスの提供に必要な範囲および当事業所のプライバシーポリシーで定められた目的の範囲で使用することができるものとします。
2項 会員は、当事業所に個人情報を提供する場合その他本サービスを利用するに当たり、個人情報の保護に関する法律を遵守しなければなりません。
3項 会員は、以下に従いプライバシーポリシーを作成しなければならないものとし、当事業所は、内容を判断し、会員に対して変更を命じる事ができます。その場合、会員は、速やかに変更しなければなりません。
1.会員が顧客情報 (当事業所から開示された情報のほか運営に関連して会員が直接取得した情報を含む。以下同じ) を、利用する範囲を定めなければならない。
2.会員が利用契約の有効期間中及び契約終了後も、会員が個人情報の保護に関する法律上の個人情報取扱事業者に該当するか否かを問わず、同法に定める個人情報取扱事業者としての義務等を遵守しなければならない。
3.会員が会員の営業目的外での利用 (第三者に顧客情報を有償、無償を問わず漏洩・開示・提供など) を行わない旨を定めなければならない。
4.その他、会員と顧客との間での、顧客情報に関する問題が起っても、当事業所は一切の責任を負わない。

6条 退会

1項 会員は、当事業所所定の手続きにより退会することができます。
2項 会員が死亡した場合その他本人の会員資格の利用が不可能となる事由があったときは、当事業所は、当該会員がその時点で退会したものとみなし、メールアドレスおよびパスワードを利用できなくするものとします。

7条 会員資格の停止、除名

1項 当事業所は、以下の事由がある場合、会員に何ら事前の通知または催告をすることなく、会員資格を一時停止し、または除名することができるものとします。
1. 会員がメールアドレス、パスワードまたは本サービスを不正に使用しまたは使用させた場合
2. 登録情報に虚偽の事実があることが判明した場合
3. 当事業所、他の会員その他の第三者に損害を生じさせるおそれのある目的又は方法で本サービスを利用した、又は利用しようとした場合
4. 手段の如何を問わず、本サービスの運営を妨害した場合
5. 自ら振出し、若しくは引受けた手形又は小切手につき、不渡りの処分を受けた場合
6. 租税公課の滞納処分を受けた場合
7. 後見開始、保佐開始若しくは補助開始の審判を受けた場合
8. 1ヶ月以上本サービスの利用がなく、当事業所からの連絡に対して応答がない場合
9. 第2条第4項各号に該当する場合
10. 会員に対し、差押、仮差押、仮処分、強制執行、破産、民事再生、会社更生、特別清算の申し立てがなされた場合、または、会員が自ら破産、民事再生、会社更生、特別清算の申し立てをした場合
11. 会員が本利用規約およびガイドラインのいずれかまたは双方の条項に違反した場合
12. その他、会員として不適格と当事業所が判断した場合
2項 前項各号のいずれかの事由に該当した場合、会員は、当事業所に対して負っている債務の一切について当然に期限の利益を失い、直ちに当事業所に対して全ての債務の支払を行わなければなりません。
3項 当事業所は、本条に基づき当事業所が行った行為により会員に生じた損害について一切の責任を負いません。
4項 本条に基づき会員の登録が取り消された場合、会員は、当事業所の指示に基づき、当事業所から提供を受けた本サービスに関連するソフトウェア、マニュアルその他の物につき、返還、廃棄その他の処分を行うものとします。

8条 本サービスの変更および廃止

当事業所は、いつでも本サービスの内容を事前の告知なく、変更または廃止することができるものとします。当事業所は、変更または廃止により会員に生じた損害には一切責任を負いません。

9条 本サービスの停止

当事業所は、次の各号の事由が生じた場合には、会員に事前に通知することなく本サービスの一部または全部を停止することができるものとし、当該停止により会員に生じた損害には一切責任を負いません。
1. 本サービスの提供のための装置、システムの保守または点検を行う場合
2. コンピュータ、通信回線等が事故により停止した場合
3. 火災、停電、地震、天災、システム障害等により、本サービスの運営が困難な場合
4. その他、当事業所が停止を必要と判断した場合

10条 情報の保存

会員は、本サービスを利用するに当たり、自らの責任で自らのメールマガジンの発行に必要な情報についてのバックアップをとらなければなりません。当事業所は、当該情報が消滅した場合でも、一切の責任を負わないものとします。

11条 知的財産権

1項 本サービスに関する著作権等の知的財産権は、別段の定めのない限り全て当事業所に帰属し、当事業所の許可がない限り本利用規約により作成、運営されるサイト以外で利用することはできないものとします。
2項 前項の規定にかかわらず、会員自身が本サービス上に掲載した著作物等は会員又は会員に権利を許諾した第三者に権利が留保されるものとしますが、会員はこれらについて当事業所が本サービスの運営、広告及び宣伝のためにこれを利用、改変等することにつき承諾します。また、会員は、第三者が著作権、商標権、意匠権等の知的財産権を有する著作物、標章、サービスマーク、デザイン、表示等を本サービス上に掲載する場合は、自らの責任において当該知的財産権の権利者より許諾を得る必要があり、当事業所はこれについて一切責任を負わないものとします。
3項 前項に違反して問題が発生した場合、会員は自己の費用と責任においてかかる問題を解決するとともに、当事業所に何らの損害を与えないものとします。

12条 禁止行為

1. 本サービス上であるか否かを問わず、他の本サービスの利用者その他の第三者または本サービスの知的財産権 (著作権、意匠権、特許権、実用新案権、商標権、工業所有権等) およびその他の権利を侵害する行為、また侵害する恐れのある行為
2. 本サービス上であるか否かを問わず、他の本サービスの利用者その他の第三者または当事業所の財産、信用、プライバシーを侵害する行為、または侵害する恐れのある行為
3. 本サービス上であるか否かを問わず、他の本サービスの利用者その他の第三者または当事業所に不利益を与える行為、またはその恐れのある行為
4. 本サービス上であるか否かを問わず、他の本サービスの利用者、当事業所が本サービスの運営を委託した者その他の第三者または当事業所を誹謗中傷する行為、または不快感を抱かせる行為
5. 他の本サービス利用者その他の第三者の個人情報の売買または譲受にあたる行為、またはそれらの恐れのある行為
6. 公序良俗に反する行為、その恐れのある行為、またはそれを助長する行為
7. 公序良俗に反する情報を他の本サービス利用者その他の第三者に提供する行為
8. 猥褻な情報および未成年者にとって有害と認められる情報の売買、譲受または掲載する行為、それらを助長する行為
9. 法令に違反する行為や犯罪的行為、若しくはその恐れのある行為、あるいはそれを幇助する行為
10. 本サービスおよびその他当事業所が提供するサービスの運営を妨げる行為、または当事業所の信用・名誉等を毀損する行為
11. コンピュータウィルス等有害なプログラムを、本サービスを通じてまたは本サービスに関連して使用、または提供する行為
12. 他人になりすまして情報を送信、受信または表示する行為
13. 本サービスのE-メールサービスを利用して無差別または大量に不特定多数の者に対してその意思に反しE-メール等を送信する行為、または事前に承認していない送信先に対するE-メール配信行為
14. IP アドレス、アカウント、パスワード、E-メールアドレス、およびドメイン名を不正に使用する行為
15. 本サービスを当事業所の許可なく第三者に利用させる行為
16. インターネット上で、他の本サービス利用者その他の第三者または当事業所が入力した情報を不正に改ざんする行為
17. サーバその他本サービスのコンピュータに不正にアクセスする行為
18. 本サービスにおいて、事実に反する、またはその恐れのある情報を提供する行為
19. 日本通信販売協会が定める広告に関する自主基準に違反する行為
20. 選挙期間中であるか否かを問わず、選挙運動またはこれに類似する行為
21. 本サービスと同種、または類似の業務を行う行為
22. 本サービスにおいて登録禁止商品を販売する行為
23. 本サービスに関連して、特定商取引に関する法律上の訪問販売、電話勧誘販売、連鎖販売取引、特定継続的役務提供、業務提供誘引販売取引を行う行為

13条 本サービスの責任の範囲、免責事項

1項 当事業所は、会員が本サービスを利用する際に、コンピュータウィルスなど有害なプログラム等による損害を受けないことを保証しないものとします。
2項 当事業所は、会員が本サービスを利用する際に使用するいかなる機器、ソフトウェアについても、その動作保証を一切しないものとします。
3項 当事業所は、会員が本サービスを利用する際に発生する通信費用について、一切負担しないものとします。
4項 当事業所は、会員が本サービスを利用することにより一定の売上を得ることができることを保証するものではありません。
5項 会員は、本サービスを利用することが、会員に適用のある法令 (特定商取引に関する法律を含みますが、これに限られません)、業界団体の内部規則等に違反するか否かを自己の責任と費用に基づいて調査するものとし、当事業所は、会員による本サービスの利用が、会員に適用のある法令、業界団体の内部規則等に適合することを何ら保証するものではありません。
6項 当事業所は、いかなる場合でも、会員の逸失利益、間接損害、特別損害、拡大損害、弁護士費用その他の通常かつ直接の損害以外の損害を賠償しないものとします。
7項 会員の間、もしくは会員と第三者 (顧客を含みますがこれに限られません) との間で生じたトラブルに関しては、会員の責任において処理および解決するものとし、当事業所はかかる事項について一切責任を負わないこととします。
8項 当事業所は、本サービスの一時停止・サービス変更・中止に伴い会員および第三者が被った不利益・損害に関して一切責任を負わないこととします。
9項 当事業所は、本サービスの利用によって会員もしくは第三者が被った不利益・損害に関して一切責任を負わないこととします。

14条 紛争処理および損害賠償

1項 会員は、本利用規約に違反することにより、または本サービスの利用に関連して当事業所に損害を与えた場合、当事業所に対しその損害を賠償しなければなりません。
2項 会員が、本サービスに関連して他の会員その他の第三者からクレームを受けまたはそれらの者との間で紛争を生じた場合には、直ちにその内容を当事業所に通知するとともに、会員の費用と責任において当該クレームまたは紛争を処理し、当事業所からの要請に基づき、その経過および結果を当事業所に報告するものとします。
3項 会員による本サービスの利用に関連して、当事業所が、他の会員その他の第三者から権利侵害その他の理由により何らかの請求を受けた場合は、会員は当該請求に基づき当事業所が当該第三者に支払を余儀なくされた金額を賠償しなければなりません。
4項 当事業所は、本サービスに関連して会員が被った損害について、一切賠償の責任を負いません。なお、消費者契約法の適用その他の理由により、本項その他当事業所の損害賠償責任を免責する規定にかかわらず当事業所が会員に対して損害賠償責任を負う場合においても、当事業所の賠償責任は、1000円を上限とします。

15条 秘密保持

1項 利用規約において「秘密情報」とは、利用契約または本サービスに関連して、会員が、当事業所より書面、口頭若しくは記録媒体等により提供若しくは開示されたか、または知り得た、当事業所の技術、営業、業務、財務、組織、その他の事項に関する全ての情報を意味します。但し、(1)当事業所から提供若しくは開示がなされたときまたは知得したときに、既に一般に公知となっていた、または既に知得していたもの、(2)当事業所から提供若しくは開示または知得した後、自己の責めに帰せざる事由により刊行物その他により公知となったもの、(3)提供または開示の権限のある第三者から秘密保持義務を負わされることなく適法に取得したもの、(4)秘密情報によることなく単独で開発したもの、(5)当事業所から秘密保持の必要なき旨書面で確認されたものについては、秘密情報から除外するものとします。
2項 会員は、秘密情報を本サービスの利用の目的のみに利用するとともに、当事業所の書面による承諾なしに第三者に当事業所の秘密情報を提供、開示または漏洩しないものとします。
3項 第2項の定めに拘わらず、会員は、法律、裁判所または政府機関の命令、要求または要請に基づき、秘密情報を開示することができます。但し、当該命令、要求または要請があった場合、速やかにその旨を当事業所に通知しなければなりません。
4項 会員は、秘密情報を記載した文書または磁気記録媒体等を複製する場合には、事前に当事業所の書面による承諾を得ることとし、複製物の管理については第2項に準じて厳重に行うものとします。
5項 会員は、当事業所から求められた場合にはいつでも、遅滞なく、当事業所の指示に従い、秘密情報並びに秘密情報を記載または包含した書面その他の記録媒体物およびその全ての複製物を返却または廃棄しなければなりません。

16条 有効期間

利用契約は、会員について第2条に基づく登録が完了した日に効力を生じ、当該会員が退会した日、当該会員が除名された日または本サービスの提供が終了した日のいずれか早い日まで、当事業所と会員との間で有効に存続するものとします。

17条 契約終了後の措置

会員は、利用契約が終了した場合には、本サービス及び本サービス上で提供されたものを利用することができなくなるものとし、これにより会員が損害を被った場合でも、当事業所は一切の責任を負わないものとします。

18条 ガイドライン

会員は、本利用規約の他に、ガイドラインが適用されることに合意したものとします。

19条 本利用規約の譲渡等

1項 会員は、当事業所の書面による事前の承諾なく、利用契約上の地位または本利用規約に基づく権利若しくは義務につき、第三者に対し、譲渡、移転、担保設定、その他の処分をすることはできません。
2項 当事業所は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、本利用規約に基づく権利および義務並びに会員の登録情報その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、会員は、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。

20条 分離可能性

本利用規約のいずれかの条項またはその一部が、消費者契約法その他の法令等により無効または執行不能と判断された場合であっても、本利用規約の残りの規定および一部が無効または執行不能と判断された規定の残りの部分は、継続して完全に効力を有し、当事業所および会員は、当該無効若しくは執行不能の条項または部分を適法とし、執行力を持たせるために必要な範囲で修正し、当該無効若しくは執行不能な条項または部分の趣旨並びに法律的および経済的に同等の効果を確保できるように努めるものとします。

21条 存続規定

利用契約の終了後も、本規約中、その性質上存続すべき条項 (当事業所の免責について定めた条項を含むがこれに限られない) は有効に存続するものとします。

22条 準拠法および合意管轄

1項 本利用規約の準拠法は日本法とします。
2項 本利用規約に関して紛争が生じた場合、横浜地方裁判所を第一審の専属的合意管轄裁判所とします。

23条 利用規約の変更

本サービスは、本利用規約を事前の承諾通知なく、変更することができるものとします。当該変更の後、本サービスを利用した会員または当事業所の定める期間内に登録取消の手続をとらなかった会員は、かかる変更に同意したとみなされるものとします。

平成25年8月1日 制定
EOF;
$term = nl2br($term);
?>
<!DOCTYPE html>
<html>
<head>
<?php require_once '../../blocks/head.php'; ?>
<title>利用規約｜メルマガスタンド stella -ステラ-｜配信無制限！業界新登場の高機能メルマガスタンド ステップメールもできて月額980円〜</title>
</head>
<body>
  <?php require_once '../../blocks/top.php'; ?>
  <div class="parts" id="parts_TERMS">
    <div class="section container">
      <h3>利用規約</h3>
      <div class="whitearea">
        <dl>
          <dt>利用規約</dt>
          <dd>
<?=$term; ?>
          </dd>
        </dl>
      </div>
    </div>
  </div>
  <?php require_once '../../blocks/bottom.php'; ?>
</body>
</html>